/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "PODImporter version 1.0, Copyright (c) 2006 Sherm Pendley.";
NSHumanReadableCopyright = "Copyright (c) 2006 Sherm Pendley.";
